Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-samisk-spraaksenter-til-oslo.html.tmx
Source language: nob
Languages: sme

source: PRM: Samisk språksenter til Oslo
sme: PRD: Sámi giellaguovddáš Osloi

source: Sametingsrådet har bevilget 250.000 kroner i støtte til Samisk hus i Oslo for opprettelse av samisk språksenter i byen.
sme: Sámediggeráđđi lea juolludan 250.000 ruvnno doarjjan Oslo Sámi Vissui álggahit sámi giellaguovddáža gávpogii.

source: Språksenteret skal komme i drift i løpet av høsten 2017 og tilskuddet skal brukes til samiske språkkurs og opprettelse av samiske språkarenaer.
sme: Giellaguovddáš galgá ásahuvvot 2017 čavčča mielde, ja doarjja galgá adnot giellakurssaide ja ásahit sámegielarenaid.

source: – Sametingsrådet er glad for at det etableres et språksenter i hovedstaden.
sme: – Sámediggeráđđi lea ilus go ásahuvvo giellaguovddáš oaivegávpogis.

source: Dette er spesielt viktig fordi det ikke er etablert andre språksentre i Sør-Norge og fordi det er få andre sterke språkmiljø i Osloregionen, hvor det bor mange samer, sier Sametingets visepresident Lars Filip Paulsen.
sme: Dát lea erenoamáš dehálaš danne go eai leat ásahuvvon sámi giellaguovddážat Lulli-Norggas ja danne go leat unnán eará nanu giellabirrasat Oslo-guovllus, gos orrot olu sápmelaččat, dadjá várrepresideanta Lars Filip Paulsen.

source: Det har vist seg at samiske språksentre spiller en viktig rolle i utviklingen av samiske språk.
sme: Lea čájehuvvon ahte sámi giellaguovddážiin lea dehálaš rolla sámegielaid ovddideamis.

source: Med opprettelse av et samisk språksenter i Oslo, vil samiske språk kunne bli styrket og fremmet over et større område.
sme: Go sámi giellaguovddáš ásahuvvo Osloi, de sáhttet sámegielat nannejuvvot ja ovddiduvvot stuorát guovllus.

source: – Jeg vil ønske Samisk hus og Oslo kommune til lykke med opprettelse av samisk språksenter, og vil anmode byens innbyggere og andre til å aktivt delta i tiltakene som språksenteret igangsetter, sier Paulsen.
sme: – Háliidan sávvat Sámi vissui ja Oslo suohkanii lihkku giellaguovddášásahemiin, ja ávžžuhan gávpoga ássiid ja maiddái earáid viššalit searvat doaimmaide maid giellaguovddáš bidjá johtui, dadjá Paulsen.

source: For mer informasjon: Visepresident i Sametinget Lars Filip Paulsen, mob. +47 916 18 561
sme: Eanet dieđut: Sámedikki várrepresideanta Lars Filip Paulsen, mob. +47 916 18 561
